{"<|endoftext|>": 0, " ": 1, "!": 2, "#": 3, "$": 4, "%": 5, "&": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, "0": 15, "1": 16, "2": 17, "3": 18, "4": 19, "5": 20, "6": 21, "7": 22, "8": 23, "9": 24, ":": 25, ";": 26, "=": 27, "?": 28, "[": 29, "\\": 30, "]": 31, "^": 32, "_": 33, "`": 34, "a": 35, "b": 36, "c": 37, "d": 38, "e": 39, "f": 40, "g": 41, "h": 42, "i": 43, "j": 44, "k": 45, "l": 46, "m": 47, "n": 48, "o": 49, "p": 50, "q": 51, "r": 52, "s": 53, "t": 54, "u": 55, "v": 56, "w": 57, "x": 58, "y": 59, "z": 60, "{": 61, "|": 62, "}": 63, "~": 64, "\u00a1": 65, "\u00a5": 66, "\u00a9": 67, "\u00ab": 68, "\u00ad": 69, "\u00ae": 70, "\u00b0": 71, "\u00b1": 72, "\u00b2": 73, "\u00b3": 74, "\u00b4": 75, "\u00b7": 76, "\u00b9": 77, "\u00ba": 78, "\u00bb": 79, "\u00bf": 80, "\u00d7": 81, "\u00df": 82, "\u00e4": 83, "\u00e9": 84, "\u00eb": 85, "\u00ee": 86, "\u00ef": 87, "\u00f6": 88, "\u00f7": 89, "\u00fc": 90, "\u0103": 91, "\u0113": 92, "\u0131": 93, "\u015f": 94, "\u016b": 95, "\u0251": 96, "\u0259": 97, "\u025b": 98, "\u0271": 99, "\u028c": 100, "\u0301": 101, "\u0306": 102, "\u0308": 103, "\u0311": 104, "\u0320": 105, "\u03ae": 106, "\u03af": 107, "\u03b1": 108, "\u03b2": 109, "\u03b3": 110, "\u03b5": 111, "\u03b7": 112, "\u03b9": 113, "\u03ba": 114, "\u03bb": 115, "\u03bc": 116, "\u03bf": 117, "\u03c0": 118, "\u03c1": 119, "\u03c2": 120, "\u03c4": 121, "\u03c7": 122, "\u03ce": 123, "\u0430": 124, "\u0431": 125, "\u0432": 126, "\u0433": 127, "\u0434": 128, "\u0435": 129, "\u0436": 130, "\u0437": 131, "\u0438": 132, "\u0439": 133, "\u043a": 134, "\u043b": 135, "\u043c": 136, "\u043d": 137, "\u043e": 138, "\u043f": 139, "\u0440": 140, "\u0441": 141, "\u0442": 142, "\u0443": 143, "\u0444": 144, "\u0445": 145, "\u0446": 146, "\u0447": 147, "\u0448": 148, "\u0449": 149, "\u044a": 150, "\u044b": 151, "\u044c": 152, "\u044d": 153, "\u044e": 154, "\u044f": 155, "\u0451": 156, "\u0454": 157, "\u0456": 158, "\u0457": 159, "\u045e": 160, "\u0491": 161, "\u0493": 162, "\u049b": 163, "\u04a1": 164, "\u04a3": 165, "\u04af": 166, "\u04b3": 167, "\u04bb": 168, "\u04bd": 169, "\u04cf": 170, "\u04d9": 171, "\u04db": 172, "\u04e3": 173, "\u04e9": 174, "\u050b": 175, "\u0561": 176, "\u0563": 177, "\u056b": 178, "\u0570": 179, "\u0578": 180, "\u0579": 181, "\u0581": 182, "\u0582": 183, "\u0623": 184, "\u0627": 185, "\u0628": 186, "\u062a": 187, "\u062d": 188, "\u062e": 189, "\u062f": 190, "\u0631": 191, "\u0636": 192, "\u0639": 193, "\u063a": 194, "\u0641": 195, "\u0643": 196, "\u0644": 197, "\u0645": 198, "\u0646": 199, "\u0647": 200, "\u0648": 201, "\u064a": 202, "\u064b": 203, "\u064e": 204, "\u064f": 205, "\u0650": 206, "\u0651": 207, "\u0652": 208, "\u06da": 209, "\u06de": 210, "\u06e9": 211, "\u0728": 212, "\u0902": 213, "\u0b9c": 214, "\u0ca5": 215, "\u0e51": 216, "\u10d0": 217, "\u10d1": 218, "\u10d3": 219, "\u10d4": 220, "\u10d5": 221, "\u10d7": 222, "\u10d8": 223, "\u10d9": 224, "\u10da": 225, "\u10db": 226, "\u10dc": 227, "\u10dd": 228, "\u10e0": 229, "\u10e1": 230, "\u10e5": 231, "\u10e6": 232, "\u10e8": 233, "\u10ee": 234, "\u10ef": 235, "\u1d00": 236, "\u1d07": 237, "\u1d18": 238, "\u1f00": 239, "\u1f10": 240, "\u1f40": 241, "\u200b": 242, "\u200c": 243, "\u200d": 244, "\u200e": 245, "\u2010": 246, "\u2011": 247, "\u2013": 248, "\u2014": 249, "\u2015": 250, "\u2018": 251, "\u2019": 252, "\u201c": 253, "\u201d": 254, "\u201e": 255, "\u2022": 256, "\u2026": 257, "\u202a": 258, "\u202c": 259, "\u202d": 260, "\u203c": 261, "\u203f": 262, "\u2043": 263, "\u2049": 264, "\u2070": 265, "\u2074": 266, "\u2075": 267, "\u2076": 268, "\u2077": 269, "\u2078": 270, "\u2079": 271, "\u207a": 272, "\u20ac": 273, "\u20bd": 274, "\u20e3": 275, "\u2105": 276, "\u2112": 277, "\u2116": 278, "\u212d": 279, "\u2154": 280, "\u2192": 281, "\u21e8": 282, "\u2212": 283, "\u221a": 284, "\u225b": 285, "\u2328": 286, "\u23eb": 287, "\u23ec": 288, "\u23f0": 289, "\u2550": 290, "\u25ac": 291, "\u25b6": 292, "\u25ba": 293, "\u25c4": 294, "\u25cf": 295, "\u2600": 296, "\u2601": 297, "\u2604": 298, "\u2606": 299, "\u260e": 300, "\u2611": 301, "\u2614": 302, "\u2615": 303, "\u2618": 304, "\u261a": 305, "\u261b": 306, "\u261d": 307, "\u2620": 308, "\u2622": 309, "\u2623": 310, "\u2626": 311, "\u262f": 312, "\u2638": 313, "\u2639": 314, "\u263a": 315, "\u263b": 316, "\u2640": 317, "\u2642": 318, "\u2649": 319, "\u264b": 320, "\u2655": 321, "\u265b": 322, "\u265f": 323, "\u2661": 324, "\u2665": 325, "\u2668": 326, "\u267b": 327, "\u267f": 328, "\u2693": 329, "\u2695": 330, "\u2696": 331, "\u2698": 332, "\u269c": 333, "\u26a0": 334, "\u26a1": 335, "\u26aa": 336, "\u26ab": 337, "\u26b0": 338, "\u26bd": 339, "\u26be": 340, "\u26c5": 341, "\u26cf": 342, "\u26d4": 343, "\u26ea": 344, "\u26f0": 345, "\u26f2": 346, "\u26f5": 347, "\u26f8": 348, "\u26f9": 349, "\u26fa": 350, "\u2702": 351, "\u2705": 352, "\u2708": 353, "\u2709": 354, "\u270a": 355, "\u270b": 356, "\u270c": 357, "\u270d": 358, "\u270f": 359, "\u2713": 360, "\u2714": 361, "\u2716": 362, "\u271d": 363, "\u2728": 364, "\u2733": 365, "\u2734": 366, "\u273e": 367, "\u273f": 368, "\u2744": 369, "\u2747": 370, "\u274c": 371, "\u2753": 372, "\u2754": 373, "\u2755": 374, "\u2757": 375, "\u2763": 376, "\u2764": 377, "\u2767": 378, "\u278a": 379, "\u278b": 380, "\u278c": 381, "\u278d": 382, "\u2795": 383, "\u279f": 384, "\u27a1": 385, "\u27bf": 386, "\u2800": 387, "\u2934": 388, "\u2b05": 389, "\u2b06": 390, "\u2b07": 391, "\u2b50": 392, "\u300a": 393, "\u300b": 394, "\u30c4": 395, "\u30fc": 396, "\u5f3e": 397, "\u6aac": 398, "\u6ab8": 399, "\u7206": 400, "\uf02d": 401, "\ufdfa": 402, "\ufe0f": 403, "\ufeff": 404, "\uff01": 405, "\uff08": 406, "\uff09": 407, "\uff0c": 408, "\uff0d": 409, "\uff1d": 410, "\uff1f": 411, "\ufffc": 412, "\ud835\udd0a": 413, "\ud835\udd11": 414, "\ud835\udd1e": 415, "\ud835\udd22": 416, "\ud835\udd26": 417, "\ud835\udd29": 418, "\ud835\udd2c": 419, "\ud835\udd2f": 420, "\ud835\udd31": 421, "\ud835\udd33": 422, "\ud83c\udccf": 423, "\ud83c\udd97": 424, "\ud83c\udd98": 425, "\ud83c\udde6": 426, "\ud83c\udde7": 427, "\ud83c\udde8": 428, "\ud83c\udde9": 429, "\ud83c\uddea": 430, "\ud83c\uddec": 431, "\ud83c\uddee": 432, "\ud83c\uddef": 433, "\ud83c\uddf0": 434, "\ud83c\uddf1": 435, "\ud83c\uddf2": 436, "\ud83c\uddf3": 437, "\ud83c\uddf5": 438, "\ud83c\uddf7": 439, "\ud83c\uddf8": 440, "\ud83c\uddf9": 441, "\ud83c\uddfa": 442, "\ud83c\uddfe": 443, "\ud83c\uddff": 444, "\ud83c\udf00": 445, "\ud83c\udf02": 446, "\ud83c\udf03": 447, "\ud83c\udf04": 448, "\ud83c\udf05": 449, "\ud83c\udf06": 450, "\ud83c\udf07": 451, "\ud83c\udf08": 452, "\ud83c\udf09": 453, "\ud83c\udf0a": 454, "\ud83c\udf0b": 455, "\ud83c\udf0c": 456, "\ud83c\udf0d": 457, "\ud83c\udf0e": 458, "\ud83c\udf0f": 459, "\ud83c\udf10": 460, "\ud83c\udf11": 461, "\ud83c\udf14": 462, "\ud83c\udf15": 463, "\ud83c\udf16": 464, "\ud83c\udf18": 465, "\ud83c\udf19": 466, "\ud83c\udf1a": 467, "\ud83c\udf1c": 468, "\ud83c\udf1d": 469, "\ud83c\udf1e": 470, "\ud83c\udf1f": 471, "\ud83c\udf20": 472, "\ud83c\udf25": 473, "\ud83c\udf27": 474, "\ud83c\udf2b": 475, "\ud83c\udf30": 476, "\ud83c\udf31": 477, "\ud83c\udf32": 478, "\ud83c\udf33": 479, "\ud83c\udf34": 480, "\ud83c\udf35": 481, "\ud83c\udf36": 482, "\ud83c\udf37": 483, "\ud83c\udf38": 484, "\ud83c\udf39": 485, "\ud83c\udf3a": 486, "\ud83c\udf3b": 487, "\ud83c\udf3c": 488, "\ud83c\udf3d": 489, "\ud83c\udf3e": 490, "\ud83c\udf3f": 491, "\ud83c\udf40": 492, "\ud83c\udf41": 493, "\ud83c\udf42": 494, "\ud83c\udf43": 495, "\ud83c\udf44": 496, "\ud83c\udf45": 497, "\ud83c\udf46": 498, "\ud83c\udf47": 499, "\ud83c\udf48": 500, "\ud83c\udf49": 501, "\ud83c\udf4a": 502, "\ud83c\udf4b": 503, "\ud83c\udf4c": 504, "\ud83c\udf4d": 505, "\ud83c\udf4e": 506, "\ud83c\udf4f": 507, "\ud83c\udf50": 508, "\ud83c\udf51": 509, "\ud83c\udf52": 510, "\ud83c\udf53": 511, "\ud83c\udf54": 512, "\ud83c\udf55": 513, "\ud83c\udf56": 514, "\ud83c\udf57": 515, "\ud83c\udf5a": 516, "\ud83c\udf5b": 517, "\ud83c\udf5d": 518, "\ud83c\udf5e": 519, "\ud83c\udf5f": 520, "\ud83c\udf61": 521, "\ud83c\udf63": 522, "\ud83c\udf64": 523, "\ud83c\udf66": 524, "\ud83c\udf67": 525, "\ud83c\udf68": 526, "\ud83c\udf69": 527, "\ud83c\udf6b": 528, "\ud83c\udf6c": 529, "\ud83c\udf6d": 530, "\ud83c\udf6f": 531, "\ud83c\udf70": 532, "\ud83c\udf71": 533, "\ud83c\udf72": 534, "\ud83c\udf73": 535, "\ud83c\udf74": 536, "\ud83c\udf75": 537, "\ud83c\udf76": 538, "\ud83c\udf77": 539, "\ud83c\udf78": 540, "\ud83c\udf79": 541, "\ud83c\udf7a": 542, "\ud83c\udf7b": 543, "\ud83c\udf7d": 544, "\ud83c\udf7e": 545, "\ud83c\udf7f": 546, "\ud83c\udf80": 547, "\ud83c\udf81": 548, "\ud83c\udf82": 549, "\ud83c\udf83": 550, "\ud83c\udf84": 551, "\ud83c\udf85": 552, "\ud83c\udf86": 553, "\ud83c\udf88": 554, "\ud83c\udf89": 555, "\ud83c\udf8a": 556, "\ud83c\udf8c": 557, "\ud83c\udf8d": 558, "\ud83c\udf90": 559, "\ud83c\udf92": 560, "\ud83c\udf93": 561, "\ud83c\udf96": 562, "\ud83c\udfa1": 563, "\ud83c\udfa2": 564, "\ud83c\udfa3": 565, "\ud83c\udfa4": 566, "\ud83c\udfa5": 567, "\ud83c\udfa7": 568, "\ud83c\udfa8": 569, "\ud83c\udfa9": 570, "\ud83c\udfac": 571, "\ud83c\udfad": 572, "\ud83c\udfaf": 573, "\ud83c\udfb2": 574, "\ud83c\udfb5": 575, "\ud83c\udfb6": 576, "\ud83c\udfb7": 577, "\ud83c\udfb8": 578, "\ud83c\udfb9": 579, "\ud83c\udfba": 580, "\ud83c\udfbb": 581, "\ud83c\udfbc": 582, "\ud83c\udfbe": 583, "\ud83c\udfbf": 584, "\ud83c\udfc0": 585, "\ud83c\udfc1": 586, "\ud83c\udfc3": 587, "\ud83c\udfc5": 588, "\ud83c\udfc6": 589, "\ud83c\udfca": 590, "\ud83c\udfcd": 591, "\ud83c\udfce": 592, "\ud83c\udfcf": 593, "\ud83c\udfd0": 594, "\ud83c\udfd2": 595, "\ud83c\udfd3": 596, "\ud83c\udfd5": 597, "\ud83c\udfd6": 598, "\ud83c\udfd8": 599, "\ud83c\udfd9": 600, "\ud83c\udfda": 601, "\ud83c\udfdd": 602, "\ud83c\udfde": 603, "\ud83c\udfe0": 604, "\ud83c\udfe1": 605, "\ud83c\udfe2": 606, "\ud83c\udfe4": 607, "\ud83c\udfe5": 608, "\ud83c\udfe9": 609, "\ud83c\udff0": 610, "\ud83c\udff3": 611, "\ud83c\udff4": 612, "\ud83c\udff5": 613, "\ud83c\udffb": 614, "\ud83c\udffc": 615, "\ud83c\udffd": 616, "\ud83c\udffe": 617, "\ud83c\udfff": 618, "\ud83d\udc00": 619, "\ud83d\udc01": 620, "\ud83d\udc02": 621, "\ud83d\udc04": 622, "\ud83d\udc05": 623, "\ud83d\udc06": 624, "\ud83d\udc08": 625, "\ud83d\udc09": 626, "\ud83d\udc0b": 627, "\ud83d\udc0c": 628, "\ud83d\udc0d": 629, "\ud83d\udc0e": 630, "\ud83d\udc0f": 631, "\ud83d\udc10": 632, "\ud83d\udc11": 633, "\ud83d\udc12": 634, "\ud83d\udc13": 635, "\ud83d\udc14": 636, "\ud83d\udc15": 637, "\ud83d\udc16": 638, "\ud83d\udc17": 639, "\ud83d\udc18": 640, "\ud83d\udc1a": 641, "\ud83d\udc1c": 642, "\ud83d\udc1d": 643, "\ud83d\udc1e": 644, "\ud83d\udc1f": 645, "\ud83d\udc20": 646, "\ud83d\udc23": 647, "\ud83d\udc24": 648, "\ud83d\udc25": 649, "\ud83d\udc26": 650, "\ud83d\udc27": 651, "\ud83d\udc2a": 652, "\ud83d\udc2c": 653, "\ud83d\udc2d": 654, "\ud83d\udc2f": 655, "\ud83d\udc30": 656, "\ud83d\udc31": 657, "\ud83d\udc32": 658, "\ud83d\udc33": 659, "\ud83d\udc34": 660, "\ud83d\udc36": 661, "\ud83d\udc37": 662, "\ud83d\udc38": 663, "\ud83d\udc39": 664, "\ud83d\udc3a": 665, "\ud83d\udc3b": 666, "\ud83d\udc3c": 667, "\ud83d\udc3d": 668, "\ud83d\udc3e": 669, "\ud83d\udc3f": 670, "\ud83d\udc40": 671, "\ud83d\udc41": 672, "\ud83d\udc42": 673, "\ud83d\udc43": 674, "\ud83d\udc44": 675, "\ud83d\udc45": 676, "\ud83d\udc46": 677, "\ud83d\udc47": 678, "\ud83d\udc48": 679, "\ud83d\udc49": 680, "\ud83d\udc4a": 681, "\ud83d\udc4b": 682, "\ud83d\udc4c": 683, "\ud83d\udc4d": 684, "\ud83d\udc4e": 685, "\ud83d\udc4f": 686, "\ud83d\udc50": 687, "\ud83d\udc51": 688, "\ud83d\udc55": 689, "\ud83d\udc56": 690, "\ud83d\udc57": 691, "\ud83d\udc58": 692, "\ud83d\udc59": 693, "\ud83d\udc5a": 694, "\ud83d\udc5b": 695, "\ud83d\udc5c": 696, "\ud83d\udc5e": 697, "\ud83d\udc5f": 698, "\ud83d\udc60": 699, "\ud83d\udc61": 700, "\ud83d\udc62": 701, "\ud83d\udc63": 702, "\ud83d\udc64": 703, "\ud83d\udc65": 704, "\ud83d\udc66": 705, "\ud83d\udc67": 706, "\ud83d\udc68": 707, "\ud83d\udc69": 708, "\ud83d\udc6a": 709, "\ud83d\udc6b": 710, "\ud83d\udc6c": 711, "\ud83d\udc6d": 712, "\ud83d\udc6e": 713, "\ud83d\udc6f": 714, "\ud83d\udc70": 715, "\ud83d\udc72": 716, "\ud83d\udc74": 717, "\ud83d\udc75": 718, "\ud83d\udc76": 719, "\ud83d\udc77": 720, "\ud83d\udc78": 721, "\ud83d\udc79": 722, "\ud83d\udc7a": 723, "\ud83d\udc7b": 724, "\ud83d\udc7c": 725, "\ud83d\udc7d": 726, "\ud83d\udc7f": 727, "\ud83d\udc80": 728, "\ud83d\udc81": 729, "\ud83d\udc83": 730, "\ud83d\udc84": 731, "\ud83d\udc85": 732, "\ud83d\udc87": 733, "\ud83d\udc88": 734, "\ud83d\udc89": 735, "\ud83d\udc8b": 736, "\ud83d\udc8c": 737, "\ud83d\udc8d": 738, "\ud83d\udc8e": 739, "\ud83d\udc8f": 740, "\ud83d\udc90": 741, "\ud83d\udc91": 742, "\ud83d\udc92": 743, "\ud83d\udc93": 744, "\ud83d\udc94": 745, "\ud83d\udc95": 746, "\ud83d\udc96": 747, "\ud83d\udc97": 748, "\ud83d\udc98": 749, "\ud83d\udc99": 750, "\ud83d\udc9a": 751, "\ud83d\udc9b": 752, "\ud83d\udc9c": 753, "\ud83d\udc9d": 754, "\ud83d\udc9e": 755, "\ud83d\udc9f": 756, "\ud83d\udca1": 757, "\ud83d\udca3": 758, "\ud83d\udca4": 759, "\ud83d\udca5": 760, "\ud83d\udca6": 761, "\ud83d\udca7": 762, "\ud83d\udca8": 763, "\ud83d\udca9": 764, "\ud83d\udcaa": 765, "\ud83d\udcab": 766, "\ud83d\udcac": 767, "\ud83d\udcad": 768, "\ud83d\udcae": 769, "\ud83d\udcaf": 770, "\ud83d\udcb0": 771, "\ud83d\udcb2": 772, "\ud83d\udcb3": 773, "\ud83d\udcb4": 774, "\ud83d\udcb5": 775, "\ud83d\udcb6": 776, "\ud83d\udcb8": 777, "\ud83d\udcbb": 778, "\ud83d\udcbc": 779, "\ud83d\udcbd": 780, "\ud83d\udcbe": 781, "\ud83d\udcbf": 782, "\ud83d\udccc": 783, "\ud83d\udccd": 784, "\ud83d\udcce": 785, "\ud83d\udcd1": 786, "\ud83d\udcd2": 787, "\ud83d\udcd5": 788, "\ud83d\udcd6": 789, "\ud83d\udcd7": 790, "\ud83d\udcda": 791, "\ud83d\udcdd": 792, "\ud83d\udcde": 793, "\ud83d\udce1": 794, "\ud83d\udce2": 795, "\ud83d\udce3": 796, "\ud83d\udce6": 797, "\ud83d\udce9": 798, "\ud83d\udcf1": 799, "\ud83d\udcf2": 800, "\ud83d\udcf3": 801, "\ud83d\udcf7": 802, "\ud83d\udcf8": 803, "\ud83d\udcf9": 804, "\ud83d\udcfa": 805, "\ud83d\udcfc": 806, "\ud83d\udcfd": 807, "\ud83d\udcff": 808, "\ud83d\udd06": 809, "\ud83d\udd07": 810, "\ud83d\udd0a": 811, "\ud83d\udd0e": 812, "\ud83d\udd10": 813, "\ud83d\udd11": 814, "\ud83d\udd12": 815, "\ud83d\udd14": 816, "\ud83d\udd1d": 817, "\ud83d\udd1e": 818, "\ud83d\udd25": 819, "\ud83d\udd27": 820, "\ud83d\udd28": 821, "\ud83d\udd2a": 822, "\ud83d\udd2b": 823, "\ud83d\udd2c": 824, "\ud83d\udd2d": 825, "\ud83d\udd2e": 826, "\ud83d\udd2f": 827, "\ud83d\udd30": 828, "\ud83d\udd31": 829, "\ud83d\udd34": 830, "\ud83d\udd35": 831, "\ud83d\udd37": 832, "\ud83d\udd3a": 833, "\ud83d\udd4a": 834, "\ud83d\udd4b": 835, "\ud83d\udd4c": 836, "\ud83d\udd52": 837, "\ud83d\udd6f": 838, "\ud83d\udd74": 839, "\ud83d\udd76": 840, "\ud83d\udd8b": 841, "\ud83d\udd90": 842, "\ud83d\udd92": 843, "\ud83d\udd95": 844, "\ud83d\udd96": 845, "\ud83d\udda4": 846, "\ud83d\udda5": 847, "\ud83d\uddb1": 848, "\ud83d\uddbc": 849, "\ud83d\uddd3": 850, "\ud83d\udde3": 851, "\ud83d\udde8": 852, "\ud83d\uddef": 853, "\ud83d\uddfa": 854, "\ud83d\uddfd": 855, "\ud83d\uddff": 856, "\ud83d\ude00": 857, "\ud83d\ude01": 858, "\ud83d\ude02": 859, "\ud83d\ude03": 860, "\ud83d\ude04": 861, "\ud83d\ude05": 862, "\ud83d\ude06": 863, "\ud83d\ude07": 864, "\ud83d\ude08": 865, "\ud83d\ude09": 866, "\ud83d\ude0a": 867, "\ud83d\ude0b": 868, "\ud83d\ude0c": 869, "\ud83d\ude0d": 870, "\ud83d\ude0e": 871, "\ud83d\ude0f": 872, "\ud83d\ude10": 873, "\ud83d\ude11": 874, "\ud83d\ude12": 875, "\ud83d\ude13": 876, "\ud83d\ude14": 877, "\ud83d\ude15": 878, "\ud83d\ude16": 879, "\ud83d\ude17": 880, "\ud83d\ude18": 881, "\ud83d\ude19": 882, "\ud83d\ude1a": 883, "\ud83d\ude1b": 884, "\ud83d\ude1c": 885, "\ud83d\ude1d": 886, "\ud83d\ude1e": 887, "\ud83d\ude1f": 888, "\ud83d\ude20": 889, "\ud83d\ude21": 890, "\ud83d\ude22": 891, "\ud83d\ude23": 892, "\ud83d\ude24": 893, "\ud83d\ude25": 894, "\ud83d\ude26": 895, "\ud83d\ude27": 896, "\ud83d\ude28": 897, "\ud83d\ude29": 898, "\ud83d\ude2a": 899, "\ud83d\ude2b": 900, "\ud83d\ude2c": 901, "\ud83d\ude2d": 902, "\ud83d\ude2e": 903, "\ud83d\ude2f": 904, "\ud83d\ude30": 905, "\ud83d\ude31": 906, "\ud83d\ude32": 907, "\ud83d\ude33": 908, "\ud83d\ude34": 909, "\ud83d\ude35": 910, "\ud83d\ude36": 911, "\ud83d\ude37": 912, "\ud83d\ude38": 913, "\ud83d\ude39": 914, "\ud83d\ude3a": 915, "\ud83d\ude3b": 916, "\ud83d\ude3c": 917, "\ud83d\ude3d": 918, "\ud83d\ude3e": 919, "\ud83d\ude3f": 920, "\ud83d\ude40": 921, "\ud83d\ude41": 922, "\ud83d\ude42": 923, "\ud83d\ude43": 924, "\ud83d\ude44": 925, "\ud83d\ude45": 926, "\ud83d\ude46": 927, "\ud83d\ude47": 928, "\ud83d\ude48": 929, "\ud83d\ude49": 930, "\ud83d\ude4a": 931, "\ud83d\ude4b": 932, "\ud83d\ude4c": 933, "\ud83d\ude4e": 934, "\ud83d\ude4f": 935, "\ud83d\ude80": 936, "\ud83d\ude82": 937, "\ud83d\ude87": 938, "\ud83d\ude88": 939, "\ud83d\ude89": 940, "\ud83d\ude8a": 941, "\ud83d\ude8c": 942, "\ud83d\ude91": 943, "\ud83d\ude92": 944, "\ud83d\ude95": 945, "\ud83d\ude97": 946, "\ud83d\ude98": 947, "\ud83d\ude99": 948, "\ud83d\ude9a": 949, "\ud83d\ude9c": 950, "\ud83d\ude9e": 951, "\ud83d\udea3": 952, "\ud83d\udea4": 953, "\ud83d\udea5": 954, "\ud83d\udea6": 955, "\ud83d\udea8": 956, "\ud83d\udea9": 957, "\ud83d\udeab": 958, "\ud83d\udeac": 959, "\ud83d\udeb2": 960, "\ud83d\udeb6": 961, "\ud83d\udebd": 962, "\ud83d\udebf": 963, "\ud83d\udecd": 964, "\ud83d\uded0": 965, "\ud83d\uded1": 966, "\ud83d\uded2": 967, "\ud83d\udee9": 968, "\ud83d\udef4": 969, "\ud83d\udef7": 970, "\ud83d\udfe2": 971, "\ud83d\udfe3": 972, "\ud83e\udd0d": 973, "\ud83e\udd0e": 974, "\ud83e\udd0f": 975, "\ud83e\udd10": 976, "\ud83e\udd11": 977, "\ud83e\udd12": 978, "\ud83e\udd13": 979, "\ud83e\udd14": 980, "\ud83e\udd15": 981, "\ud83e\udd17": 982, "\ud83e\udd18": 983, "\ud83e\udd19": 984, "\ud83e\udd1a": 985, "\ud83e\udd1b": 986, "\ud83e\udd1c": 987, "\ud83e\udd1d": 988, "\ud83e\udd1e": 989, "\ud83e\udd1f": 990, "\ud83e\udd20": 991, "\ud83e\udd21": 992, "\ud83e\udd22": 993, "\ud83e\udd23": 994, "\ud83e\udd24": 995, "\ud83e\udd25": 996, "\ud83e\udd26": 997, "\ud83e\udd27": 998, "\ud83e\udd28": 999, "\ud83e\udd29": 1000, "\ud83e\udd2a": 1001, "\ud83e\udd2b": 1002, "\ud83e\udd2c": 1003, "\ud83e\udd2d": 1004, "\ud83e\udd2e": 1005, "\ud83e\udd2f": 1006, "\ud83e\udd31": 1007, "\ud83e\udd32": 1008, "\ud83e\udd34": 1009, "\ud83e\udd35": 1010, "\ud83e\udd37": 1011, "\ud83e\udd38": 1012, "\ud83e\udd3a": 1013, "\ud83e\udd40": 1014, "\ud83e\udd41": 1015, "\ud83e\udd42": 1016, "\ud83e\udd43": 1017, "\ud83e\udd47": 1018, "\ud83e\udd49": 1019, "\ud83e\udd4a": 1020, "\ud83e\udd4e": 1021, "\ud83e\udd50": 1022, "\ud83e\udd51": 1023, "\ud83e\udd52": 1024, "\ud83e\udd54": 1025, "\ud83e\udd55": 1026, "\ud83e\udd56": 1027, "\ud83e\udd57": 1028, "\ud83e\udd58": 1029, "\ud83e\udd59": 1030, "\ud83e\udd5a": 1031, "\ud83e\udd5d": 1032, "\ud83e\udd5e": 1033, "\ud83e\udd64": 1034, "\ud83e\udd65": 1035, "\ud83e\udd66": 1036, "\ud83e\udd67": 1037, "\ud83e\udd68": 1038, "\ud83e\udd69": 1039, "\ud83e\udd6c": 1040, "\ud83e\udd6e": 1041, "\ud83e\udd70": 1042, "\ud83e\udd71": 1043, "\ud83e\udd73": 1044, "\ud83e\udd74": 1045, "\ud83e\udd75": 1046, "\ud83e\udd76": 1047, "\ud83e\udd7a": 1048, "\ud83e\udd7e": 1049, "\ud83e\udd81": 1050, "\ud83e\udd82": 1051, "\ud83e\udd84": 1052, "\ud83e\udd85": 1053, "\ud83e\udd86": 1054, "\ud83e\udd89": 1055, "\ud83e\udd8a": 1056, "\ud83e\udd8b": 1057, "\ud83e\udd8c": 1058, "\ud83e\udd8d": 1059, "\ud83e\udd8e": 1060, "\ud83e\udd94": 1061, "\ud83e\udd9c": 1062, "\ud83e\udda0": 1063, "\ud83e\udda2": 1064, "\ud83e\udda7": 1065, "\ud83e\udda9": 1066, "\ud83e\uddb4": 1067, "\ud83e\uddb6": 1068, "\ud83e\uddb7": 1069, "\ud83e\uddb8": 1070, "\ud83e\uddba": 1071, "\ud83e\uddbe": 1072, "\ud83e\uddc0": 1073, "\ud83e\uddc1": 1074, "\ud83e\uddc4": 1075, "\ud83e\uddc5": 1076, "\ud83e\uddd0": 1077, "\ud83e\uddd1": 1078, "\ud83e\uddd9": 1079, "\ud83e\uddda": 1080, "\ud83e\udddb": 1081, "\ud83e\udddf": 1082, "\ud83e\udde1": 1083, "\ud83e\udde3": 1084, "\ud83e\udde4": 1085, "\ud83e\udde5": 1086, "\ud83e\udde6": 1087, "\ud83e\udde8": 1088, "\ud83e\udded": 1089, "\ud83e\uddf2": 1090, "\ud83e\uddf4": 1091, "\ud83e\uddf5": 1092, "\ud83e\uddf6": 1093, "\ud83e\uddf8": 1094, "\ud83e\uddf9": 1095, "\ud83e\ude80": 1096, "\ud83e\ude82": 1097, "\ud83e\ude90": 1098, "\ud83e\ude93": 1099, " \u043f": 1100, " \u043d": 1101, " \u0432": 1102, " \u0441": 1103, "\u0442\u043e": 1104, "\u0440\u0430": 1105, " \u0438": 1106, "\u0440\u043e": 1107, " \u043a": 1108, "\u0442\u044c": 1109, " \u043e": 1110, " \u0434": 1111, "\u043d\u043e": 1112, "\u0442\u0430": 1113, " \u043f\u043e": 1114, " \u0431": 1115, " \u043c": 1116, "\u043b\u0438": 1117, "\u0435\u043d": 1118, "..": 1119, " \u043d\u0430": 1120, "\u0442\u0435": 1121, " \u043d\u0435": 1122, "\u0433\u043e": 1123, "\u043a\u043e": 1124, "\u043b\u0430": 1125, "\u043a\u0430": 1126, " \u0437": 1127, "\u0440\u0435": 1128, "\u0432\u0430": 1129, "\u0435\u0442": 1130, "\u043b\u043e": 1131, " \u0443": 1132, "\u043b\u044c": 1133, "\u043d\u0430": 1134, "\u0434\u0430": 1135, "\u043d\u0438": 1136, "!!": 1137, " \u0447": 1138, "\u0432\u043e": 1139, "\u0441\u0442": 1140, "\u0440\u0438": 1141, "\u043a\u0438": 1142, " \u0437\u0430": 1143, "\u043d\u044b": 1144, " \u0430": 1145, "\u0434\u043e": 1146, " \u0435": 1147, "\u0434\u0435": 1148, "\u0441\u044f": 1149, " \u044d": 1150, "\u0440\u0443": 1151, "\u0434\u0438": 1152, "\u043b\u0435": 1153, " \u043a\u0430": 1154, "\u0441\u0435": 1155, "\u043d\u0435": 1156, "\u0436\u0435": 1157, " \u0442\u0430": 1158, " \u0442": 1159, " \u0442\u043e": 1160, " \u043a\u043e": 1161, "\u0445\u043e": 1162, "\u0442\u0438": 1163, "\u0435\u0440": 1164, "\u043c\u043e": 1165, "\u0431\u043e": 1166, " \u0440\u0430": 1167, " \u0434\u043e": 1168, " \u0447\u0442\u043e": 1169, " \u043f\u0440\u043e": 1170, "\u043c\u0430": 1171, " \u043c\u043e": 1172, "\u043c\u0438": 1173, " \u0431\u044b": 1174, "\u0432\u0438": 1175, "\u0436\u0438": 1176, "\u0441\u0438": 1177, "\u043f\u043e": 1178, "\u043b\u044f": 1179, " \u044d\u0442\u043e": 1180, " \u0432\u043e": 1181, " \u0433": 1182, " \u0432\u044b": 1183, " \u043b": 1184, " \u0432\u0441\u0435": 1185, "\u0447\u0438": 1186, "\u043a\u0443": 1187, "\u0435\u043c": 1188, " \u043e\u0442": 1189, "...": 1190, "\u0447\u0430": 1191, " \u0441\u043e": 1192, "\u0441\u044c": 1193, "\u0441\u0442\u044c": 1194, "\u0435\u043d\u0438": 1195, "\u043d\u0443": 1196, "\u0432\u0435": 1197, "\u0437\u0430": 1198, " \u0433\u043e": 1199, " \u043f\u0440\u0438": 1200, " \u0442\u0435": 1201, "\u0448\u0438": 1202, " ,": 1203, "\u0448\u0435": 1204, " \u0432\u0430": 1205, "\u0434\u0443": 1206, "\u0440\u044b": 1207, "\u0435\u043d\u044c": 1208, "\u043f\u0430": 1209, " \u044f": 1210, "\u0441\u0442\u0430": 1211, " \u0431\u043e": 1212, " \u0434\u0435": 1213, " \u0445\u043e": 1214, "\u0441\u0442\u043e": 1215, "\u0441\u0430": 1216, " \u0434\u0430": 1217, "\u043c\u0443": 1218, "\u0436\u0430": 1219, "\u0431\u0430": 1220, "!!!": 1221, "\u0441\u043e": 1222, " \u043c\u0430": 1223, " \u043d\u043e": 1224, "\u043b\u0443": 1225, "\u044e\u0442": 1226, "\u0447\u0435": 1227, " \u043a\u0430\u043a": 1228, " \u043d\u0438": 1229, " \u0440\u043e": 1230, "\u0431\u0438": 1231, "\u0432\u044b": 1232, "\u043f\u0438": 1233, "\u0433\u0430": 1234, "\u0431\u0435": 1235, "\u0442\u044b": 1236, "\u043c\u0435": 1237, " \u0431\u0443": 1238, " \u043b\u044e": 1239, "\u043b\u044c\u043a\u043e": 1240, " \u0445": 1241, "\u0441\u0442\u0438": 1242, "\u0433\u0438": 1243, "\u0436\u043d\u043e": 1244, " \u0436\u0438": 1245, " \u0431\u0435": 1246, "\u0446\u0438": 1247, "\u043d\u044b\u0439": 1248, " \u0441\u0435": 1249, "\u043a\u043e\u0439": 1250, "\u043d\u044f": 1251, " \u0442\u0430\u043a": 1252, " \u0441\u0430": 1253, "....": 1254, " \u043f\u0438": 1255, "\u0433\u0434\u0430": 1256, " \u043e\u0431": 1257, " \u0444": 1258, "\u0442\u0443": 1259, "\u043d\u044b\u0435": 1260, " \u0432\u0435": 1261, "\u0440\u044f": 1262, "\u0448\u0430": 1263, " \u0441\u0432\u043e": 1264, " \u0440\u0430\u0437": 1265, "\u0449\u0435": 1266, "\u0440\u043e\u0432": 1267, " \u0440\u0435": 1268, " \u0436\u0435": 1269, " -": 1270, "\u043b\u044c\u043d\u043e": 1271, " \u0442\u044b": 1272, " \u043f\u0435": 1273, "\u0432\u0430\u0442\u044c": 1274, "\u043f\u0435": 1275, "\u0432\u0443": 1276, "??": 1277, "\u0449\u0438": 1278, "\u0448\u044c": 1279, "\u0431\u044b": 1280, " \u043f\u043e\u0434": 1281, " \u0447\u0435": 1282, " \u0438\u0437": 1283, "\u0441\u043a\u0438": 1284, "\u043d\u0430\u044f": 1285, "\u043b\u044e": 1286, " \u043f\u0430": 1287, "\u0441\u043b\u0438": 1288, "\u0434\u044b": 1289, " 1": 1290, "\u0440\u0430\u0432": 1291, " .": 1292, "\u0434\u0435\u0442": 1293, "\u0441\u043a\u0430": 1294, " \u043c\u0435": 1295, "\u0431\u044f": 1296, "))": 1297, "\u043b\u044b": 1298, "!!!!": 1299, " \u043b\u0438": 1300, "\u0439\u0442\u0435": 1301, " \u043f\u0443": 1302, " \u0440\u0443": 1303, "\u0434\u043d\u043e": 1304, " \u0441\u0442": 1305, "\u044d\u0442\u043e": 1306, "\u0446\u0430": 1307, " \u043d\u0430\u0434\u043e": 1308, "\u0435\u0442\u0441\u044f": 1309, " \u0441\u0443": 1310, " \u0436": 1311, " \u043f\u0440\u0435": 1312, "\u043f\u0440\u043e": 1313, "\u0442\u0441\u044f": 1314, "\u0447\u0435\u043d\u044c": 1315, "\u0433\u0443": 1316, "\u043a\u0435": 1317, " \u0432\u0438": 1318, "\u0447\u043d\u043e": 1319, "\u043c\u044b": 1320, "\u0435\u043d\u0438\u044f": 1321, " \u0441\u0442\u0430": 1322, "\u0432\u0435\u0442": 1323, " \u043d\u0443": 1324, "\u0441\u043a\u043e": 1325, "\u0440\u0430\u0437": 1326, "\u0445\u0430": 1327, " \u0431\u0430": 1328, "\u044c\u044f": 1329, "\u043f\u0443": 1330, " \u0442\u043e\u043b\u044c\u043a\u043e": 1331, "\u0441\u0443": 1332, " \u043e\u043d": 1333, "\u043c\u0435\u043d": 1334, " \u043a\u0443": 1335, " \u043c\u0438": 1336, "\u0431\u0443": 1337, " \u0434\u0443": 1338, " \u043a\u0440\u0430": 1339, "\u0447\u0442\u043e": 1340, "\u0442\u044c\u0441\u044f": 1341, "00": 1342, " \u0434\u0440\u0443": 1343, "\u044f\u0442": 1344, "\u0434\u044c": 1345, "\u0435\u043d\u0438\u0435": 1346, " \u0435\u0441\u0442\u044c": 1347, " \u0441\u0438": 1348, "\u043d\u043e\u0433\u043e": 1349, "\u0441\u0441\u0438": 1350, "\u0446\u0435": 1351, " \u0443\u0436\u0435": 1352, "\u043d\u044c": 1353, " \u043a\u0442\u043e": 1354, " \u043f\u0435\u0440\u0435": 1355, " \u0434\u043b\u044f": 1356, "\u043d\u043e\u0435": 1357, " \u0442\u0430\u043a\u0438": 1358, " \u0437\u043d\u0430": 1359, " \u0432\u0441": 1360, " \u043d\u0435\u0442": 1361, " \u0431\u0443\u0434\u0435\u0442": 1362, "\u0441\u0441": 1363, " \u0435\u0433\u043e": 1364, " \u043c\u0435\u043d": 1365, "\u0437\u043e": 1366, " \u043c\u0443": 1367, "\u0448\u043e": 1368, " \u0431\u043e\u043b\u044c": 1369, " \u043d\u0430\u0441": 1370, "\u0432\u0435\u0440": 1371, " \u0432\u0430\u043c": 1372, "\u0437\u0438": 1373, " \u0438\u043b\u0438": 1374, " \u043c\u044b": 1375, "\u0437\u044b": 1376, " \u0431\u044b\u043b\u043e": 1377, "\u043a\u0440\u0430": 1378, "\u043d\u044b\u0445": 1379, " 2": 1380, " \u0435\u0441\u043b\u0438": 1381, " \u043e\u043d\u0438": 1382, "\u0440\u0430\u0432\u0438": 1383, " \u043c\u0435\u043d\u044f": 1384, " \u0441\u0442\u043e": 1385, " \u0442\u0443": 1386, " \u043f\u043e\u0441": 1387, "\u043a\u043e\u0432": 1388, "\u0447\u0435\u043c": 1389, "\u0442\u0435\u043b\u044c": 1390, "\u043e\u0431": 1391, " \u0438\u0445": 1392, " \u0440\u0430\u0431\u043e": 1393, " \u043e\u0447\u0435\u043d\u044c": 1394, " \u043c\u043e\u0436\u043d\u043e": 1395, "\u043a\u0430\u044f": 1396, "\u043a\u0430\u0437\u0430": 1397, "\u043d\u043e\u0439": 1398, " \u043c\u043d\u0435": 1399, "\u043f\u0430\u0441\u0438": 1400, " \u0448": 1401, "\u043c\u044f": 1402, " \u0445\u043e\u0440\u043e": 1403, " \u0441\u0442\u0440\u0430": 1404, " \u043b\u0435": 1405, "\u0437\u0434": 1406, "\u0449\u0430": 1407, "\u0441\u0442\u0432\u043e": 1408, " \u0446": 1409, " \u0434\u043e\u043b": 1410, "\u0436\u0435\u0442": 1411, "\u0449\u0451": 1412, "\u0432\u0441\u0435": 1413, "\u043f\u0430\u0441\u0438\u0431\u043e": 1414, "\u043c\u043e\u0442": 1415, "\u0435\u0439": 1416, " \u0431\u0435\u0437": 1417, " \u043f\u0440\u043e\u0441\u0442\u043e": 1418, "\u0441\u0442\u0435": 1419, "\u043a\u043e\u043c": 1420, " !": 1421, "\u0441\u044b": 1422, " \u0432\u0430\u0441": 1423, "\u0434\u043e\u0440\u043e\u0432": 1424, " \u0442\u043e\u0436\u0435": 1425, " \u044d\u0442\u0438": 1426, " \u0434\u0435\u043d\u044c": 1427, "\u043c\u0435\u0440": 1428, "\u043b\u043e\u0432\u0435": 1429, " \u0440\u043e\u0441\u0441\u0438": 1430, " \u0432\u043e\u0442": 1431, "\u043b\u0438\u0441\u044c": 1432, "\u043f\u0440\u0438": 1433, "\u043f\u0435\u0440": 1434, " \u0441\u043a\u043e": 1435, " \u0436\u0438\u0437": 1436, " \u0438\u043d": 1437, "\u043a\u0430\u043a": 1438, "\u0435\u043d\u0430": 1439, "\u043d\u0438\u043c\u0430": 1440, " \u0434\u0435\u043b\u0430": 1441, " :": 1442, "\u0441\u043f\u043e": 1443, " \u0442\u0430\u043c": 1444, "\u0446\u044b": 1445, " \u0433\u0434\u0435": 1446, "\u0432\u043e\u0442": 1447, " \u0435\u0449\u0451": 1448, " \u043a\u043e\u0442\u043e": 1449, "\u0440\u043e\u0434": 1450, "\u043b\u0441\u044f": 1451, "\u0441\u0442\u0432\u0443": 1452, "\u0432\u043d\u043e": 1453, "\u043f\u043b\u0430": 1454, "\u0442\u043e\u043c": 1455, " \u043f\u043e\u043b\u0443": 1456, "\u0446\u0438\u0438": 1457, "\u043d\u0438\u0435": 1458, "\u0433\u0440\u0430": 1459, " \u0432\u0441\u0451": 1460, "\u0441\u043d\u043e": 1461, "\u0434\u0435\u043b\u0430": 1462, "\u043a\u0442\u043e": 1463, "\u0447\u043a\u0430": 1464, " \u043a\u043e\u0433\u0434\u0430": 1465, " \u0432\u0440\u0435": 1466, " \u043b\u0443": 1467, " (": 1468, " \u0444\u043e": 1469, "\u0447\u0443": 1470, " \u0442\u0435\u0431\u044f": 1471, "\u0445\u043e\u0434\u0438": 1472, "\u0441\u0442\u0440\u0435": 1473, " \u0447\u0435\u043b\u043e\u0432\u0435": 1474, "\u0437\u044f": 1475, "\u043d\u043e\u0432": 1476, "\u0441\u043a": 1477, " \u043b\u0435\u0442": 1478, "\u0437\u0434\u0440\u0430\u0432": 1479, " \u0441\u0432\u043e\u0438": 1480, " \u0434\u0435\u0442": 1481, " \u0442\u0435\u0431\u0435": 1482, " \u043e\u0441\u0442\u0430": 1483, " 3": 1484, "\u0434\u043e\u0440\u043e\u0432\u044c\u044f": 1485, "\u0431\u0440\u0430": 1486, " \u043a\u043e\u043d": 1487, "\u0444\u043e": 1488, "\u0447\u0430\u0441": 1489, "\u043b\u043e\u0441\u044c": 1490, "\u0451\u0442": 1491, " \u0432\u043e\u0437": 1492, " \u0432\u0441\u0435\u0445": 1493, " \u0440\u0430\u0441": 1494, "\u0440\u043e\u043c": 1495, "\u0439\u0447\u0430\u0441": 1496, " \u0441\u043b\u043e": 1497, "\u0434\u0435\u0439": 1498, " \u043c\u043e\u043b\u043e": 1499, "\u043b\u0430\u0441\u044c": 1500, "\u0434\u0443\u0442": 1501, " \u043f\u043b\u0430": 1502, "\u0440\u044c": 1503, "\u0432\u0430\u043b\u0438": 1504, " \u0445\u0443": 1505, " \u0442\u0432\u043e": 1506, "\u0434\u043d\u0438": 1507, " \u043e\u043d\u0430": 1508, "\u0434\u0438\u0442\u0435": 1509, "\u043d\u044b\u043c": 1510, "\u043a\u0438\u0435": 1511, "\u0441\u043a\u0438\u0439": 1512, " \u043f\u043e\u043c\u043e": 1513, "\u043d\u0438\u044f": 1514, "\u0442\u0435\u043b\u044c\u043d\u043e": 1515, " \u0447\u0443": 1516, "\u0441\u0442\u0443": 1517, " \u0447\u0435\u043c": 1518, "\u0435\u0442\u0435": 1519, "\u0437\u043d\u0430": 1520, "\u043e\u0442": 1521, "\u0448\u0443": 1522, "\u0442\u044f": 1523, " \u043c\u043e\u0436\u0435\u0442": 1524, "\u043b\u0435\u043d": 1525, "\u043a\u043e\u0435": 1526, " \u043b\u044e\u0434\u0438": 1527, "\ud83d\udc4d\ud83d\udc4d": 1528, " \u0430\u0432": 1529, "\u0451\u043c": 1530, " \u0433\u0430": 1531, "\u0432\u0435\u043d": 1532, " \u0433\u043e\u0432\u043e": 1533, "\u0432\u044b\u0439": 1534, " \u043d\u0443\u0436\u043d\u043e": 1535, " \u0441\u0447\u0430": 1536, "\u043b\u0430\u0441\u0441": 1537, " \u0441\u0435\u0439\u0447\u0430\u0441": 1538, "\u0434\u043e\u0431": 1539, "\u043a\u043e\u0433\u043e": 1540, " \u043a\u0430\u0436": 1541, " \u0447\u0430": 1542, "\u043b\u044f\u0442\u044c": 1543, " \u0438\u043c": 1544, "\u0444\u0438": 1545, "\u0447\u0435\u0433\u043e": 1546, " \u0440\u0430\u0431\u043e\u0442\u0430": 1547, "\u0436\u0434": 1548, "\u043d\u0435\u0442": 1549, "\u0445\u0443": 1550, "\u0436\u0443": 1551, "\u0448\u043a\u0430": 1552, "\u0447\u043a\u0438": 1553, "\u043b\u0435\u0439": 1554, "\u043e\u043d": 1555, " \u0432\u0435\u0440": 1556, "\u0435\u0448\u044c": 1557, " \u0435\u0449\u0435": 1558, " \u0447\u0438": 1559, " \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f": 1560, "\u0442\u0438\u043d": 1561, "\u0433\u043b\u0430": 1562, " ?": 1563, " \u0434\u0430\u0436\u0435": 1564, "\u0432\u0430\u0435\u0442": 1565, " \u0442\u0430\u043a\u043e\u0439": 1566, " \u043a\u043e\u043c": 1567, "\u0447\u044c": 1568, "\u0434\u0430\u0440": 1569, "\u0432\u0430\u044f": 1570, "\u043a\u0440\u044b": 1571, " \u0432\u0441\u0435\u043c": 1572, "\u0432\u0430\u044e\u0442": 1573, " \u043b\u0443\u0447": 1574, "\u0434\u044f": 1575, " \u043a\u0430\u0440": 1576, "\u0442\u0430\u043a": 1577, " \u043a\u043e\u0442\u043e\u0440\u044b": 1578, " \u043e\u0434\u043d\u043e": 1579, "\u0432\u044f": 1580, "\u043a\u0443\u044e": 1581, " \u0433\u043b\u0430": 1582, " \u0441\u0430\u043c\u043e": 1583, " \u043a\u0440\u0430\u0441\u0438": 1584, " \u043c\u043d\u043e\u0433\u043e": 1585, "\u0436\u0435\u043d": 1586, " \u043a\u0438": 1587, "\u043d\u0443\u044e": 1588, "\u0441\u0442\u043e\u044f": 1589, " \u0447\u0442\u043e\u0431\u044b": 1590, " \u0431\u044b\u043b": 1591, ",,": 1592, " \u043b\u043e": 1593, "\u0442\u043e\u0432": 1594, " 8": 1595, " \u043f\u043e\u0441\u043b\u0435": 1596, " \u0436\u0430": 1597, " \u0432\u0440\u0435\u043c\u044f": 1598, "\u0442\u0440\u0430": 1599, "\u043d\u044e": 1600, " \u043b\u0430": 1601, "\u0442\u0435\u0440\u0435": 1602, "\u0432\u043e\u0439": 1603, "\u0445\u0438": 1604, "\u043f\u0440\u0435": 1605, " 5": 1606, "\u043c\u043d\u0438": 1607, " \u0434\u043e\u0431": 1608, " \u043f\u0435\u0440": 1609, " \u0441\u0435\u0431\u044f": 1610, "\u0441\u0442\u0432\u0443\u0439\u0442\u0435": 1611, "\u0447\u0435\u043c\u0443": 1612, " \u0441\u043b\u0443": 1613, "\u043f\u044b": 1614, " \u0441\u0434\u0435\u043b\u0430": 1615, "\u0441\u0442\u0432\u0435\u043d": 1616, "\u0441\u0442\u0440\u043e": 1617, " \u0442\u0430\u043a\u0438\u0435": 1618, " \u0431\u043e\u043b\u044c\u0448\u0435": 1619, "\u0441\u043f\u0430\u0441\u0438\u0431\u043e": 1620, " \u043e\u043e": 1621, " \u0433\u043e\u043b\u043e": 1622, "\u0432\u044b\u0435": 1623, "\u043f\u0438\u0441\u0430": 1624, "\u0434\u0435\u0446": 1625, "\u0441\u043a\u0430\u044f": 1626, " \u0444\u043e\u0442\u043e": 1627, " \u0441\u043a\u0430\u0437\u0430": 1628, "\u0441\u0442\u0432\u0438": 1629, " \u043b\u044e\u0434\u0435\u0439": 1630, " \u0442\u0430\u043a\u0438\u0445": 1631, "\u0441\u0442\u0432\u0430": 1632, " \u043f\u0440\u043e\u0434\u0430": 1633, "\u0434\u0438\u043d": 1634, "\u0434\u0435\u0440": 1635, " \u0445\u0430": 1636, "\u043d\u0438\u043a": 1637, "\u043e\u0431\u0449\u0435": 1638, "\u0434\u043e\u043c": 1639, "\u0440\u043c\u0430": 1640, "\u043a\u043e\u0433\u0434\u0430": 1641, " \u043b\u044e\u0431\u0438": 1642, "???": 1643, " \u0434\u0443\u043c\u0430": 1644, " \u0441\u043f\u0430\u0441\u0438\u0431\u043e": 1645, "\u0442\u0435\u0439": 1646, " \u0433\u0440\u0443": 1647, "\u0446\u0438\u044f": 1648, "\u0435\u0441\u043b\u0438": 1649, "\u0448\u043a\u0438": 1650, " \u043f\u043e\u043b": 1651, " \u043f\u0443\u0441\u0442\u044c": 1652, " \u0441\u043a\u043e\u043b\u044c\u043a\u043e": 1653, ".....": 1654, "\u0434\u0438\u0442\u044c": 1655, "\u0437\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435": 1656, " \u0432\u0441\u0435\u0433\u0434\u0430": 1657, " 4": 1658, " \u0432\u043b\u0430": 1659, " \u0431\u044b\u0442\u044c": 1660, " \u043f\u0438\u0434\u043e": 1661, "\u0438\u0442": 1662, "\u043e\u0447\u0435\u043d\u044c": 1663, "\u0433\u0435": 1664, " \u0440": 1665, " \u043f\u043e\u0442\u043e\u043c": 1666, " \u044d\u0442\u043e\u0433\u043e": 1667, "\u0431\u043b\u044e": 1668, "\u0441\u0442\u0430\u0432": 1669, " \u0435\u043c\u0443": 1670, " \u0434\u043e\u0440\u043e": 1671, " \u0436\u0435\u043d": 1672, "\u0441\u0442\u044b": 1673, " \u043f\u043e\u043a\u0430": 1674, " \u0440\u0443\u0431": 1675, " \u0440\u043e\u0441\u0441\u0438\u0438": 1676, " \u043f\u0440\u0430\u0432\u0438": 1677, " \u0434\u0438": 1678, "\u0435\u0432": 1679, "\u0441\u0442\u0440\u0430": 1680, " \u043d\u0430\u043c": 1681, "\u0437\u0443": 1682, " \u043d\u0438\u0445": 1683, "\u0436\u0434\u0430": 1684, " \u0436\u0438\u0437\u043d\u0438": 1685, "\u0440\u043e\u0439": 1686, "\u0441\u043a\u0438\u0435": 1687, " \u0431\u044b\u043b\u0430": 1688, " \u0441\u0435\u043c": 1689, "\u0442\u043d\u043e": 1690, " \u0442\u0432\u0430": 1691, " \u0431\u044b\u043b\u0438": 1692, " \u0441\u043c\u043e\u0442": 1693, "\u0440\u043e\u0434\u0430": 1694, " \u0443\u0441": 1695, " \u044d\u0442\u043e\u0442": 1696, "\u043b\u0430\u0433\u043e": 1697, "\u0441\u043e\u0432": 1698, "\u0447\u0438\u0442\u0430": 1699, "\u0432\u0438\u0442\u044c": 1700, " \u043a\u0430\u043a\u043e\u0439": 1701, " \u0445\u043e\u0440\u043e\u0448\u043e": 1702, " \u0444\u0438": 1703, " \u043b\u0443\u0447\u0448\u0435": 1704, " \u0436\u0438\u0437\u043d\u044c": 1705, "\u0440\u0442\u0438": 1706, " \u0442\u0440\u0443": 1707, " \u0433\u043e\u0432\u043e\u0440\u0438": 1708, "\u043d\u0435\u0439": 1709, "\u043d\u0435\u0435": 1710, "\u0440\u043e\u0432\u0430": 1711, "\u043c\u043e\u0436\u043d\u043e": 1712, " \u0437\u043e": 1713, "\u043f\u0435\u0440\u0430": 1714, " \u0432\u043e\u043e\u0431\u0449\u0435": 1715, " \u0441\u0447\u0430\u0441\u0442\u044c": 1716, "\u044e\u0442\u0441\u044f": 1717, " \u0441\u0435\u0440": 1718, " \u0444\u0430": 1719, "\u043f\u043e\u043b": 1720, " ...": 1721, "\u0441\u043b\u0430": 1722, " \u043c\u043e\u0433\u0443": 1723, "\u0432\u0441\u0435\u043c": 1724, " \u0433\u0440\u0430": 1725, " \u043f\u0440\u0435\u0434": 1726, "\u0431\u0438\u0440\u0430": 1727, "\u0435\u043d\u0435": 1728, " \u043f\u043e\u0436\u0430": 1729, " \u043f\u043e\u043b\u0443\u0447\u0430": 1730, "\u043b\u0435\u0442": 1731, " \u0442\u0443\u0442": 1732, " !!!": 1733, "\u0434\u043d\u044f": 1734, " \u043f\u043b\u043e": 1735, " \u0441\u043a\u0430": 1736, " \u0441\u0435\u0431\u0435": 1737, " \u0431\u043e\u0433": 1738, "--": 1739, " \u043d\u0438\u0447\u0435\u0433\u043e": 1740, "\u0441\u043a\u043e\u0439": 1741, " \u043d\u0430\u0448\u0438": 1742, "\u043b\u0443\u0439": 1743, "\u0447\u043a\u0443": 1744, ")))": 1745, " \u043d\u0430\u0440\u043e\u0434": 1746, "\u043d\u0438\u043a\u0438": 1747, "\u043b\u0435\u0437": 1748, " \u0434\u0435\u0442\u0435\u0439": 1749, "\u0440\u0435\u0442\u044c": 1750, "\u043f\u0435\u0440\u044c": 1751, "\u043c\u043e\u043b\u043e": 1752, "\u044e\u0449\u0438": 1753, "\u0448\u0435\u0439": 1754, "\u0440\u044b\u0439": 1755, " \u0447\u0435\u043b\u043e\u0432\u0435\u043a": 1756, " \u0445\u0432\u0430": 1757, " \u043a\u043b\u0430\u0441\u0441": 1758, "\u0438\u043d": 1759, "\u043b\u043e\u0432": 1760, "\u0431\u043e\u0439": 1761, "\u0442\u0435\u0440": 1762, "\u043a\u0430\u043c\u0438": 1763, "\u043f\u0440\u0430\u0432": 1764, "\u0434\u0435\u043d": 1765, " \u043f\u043e\u043d\u044f": 1766, " \u0431\u0440\u0430": 1767, " \u0431\u0443\u0434\u0443\u0442": 1768, "\u0436\u0434\u0435\u043d\u0438\u044f": 1769, "\u043a\u0438\u0439": 1770, "\u043a\u0442": 1771, " \u0447\u0435\u0433\u043e": 1772, "\u0447\u0435\u043d": 1773, "\u0442\u0438\u0432": 1774, "\u0434\u0438\u0442": 1775, "\u043d\u0435\u0447\u043d\u043e": 1776, " \u043f\u0435\u043d": 1777, "\u044e\u0441\u044c": 1778, "\u0437\u0434\u0430": 1779, "\u0436\u0438\u0442\u0435": 1780, " \u0441\u044b": 1781, "\u043a\u0438\u0445": 1782, " \u0442\u0440\u0430": 1783, "\u0438\u0437": 1784, "\u043d\u0442": 1785, "\u0434\u044f\u0442": 1786, "\u0434\u043e\u0440\u043e": 1787, " \u043f\u043e\u043b\u0443\u0447\u0438": 1788, "\u0448\u0438\u0439": 1789, " \u044d\u0442\u043e\u043c": 1790, " \u043f\u0440\u0430": 1791, " \u043f\u0440\u0430\u0432": 1792, " \u043a\u043e\u0433\u043e": 1793, " \u043e\u043f\u0435\u0440\u0430": 1794, "\u0436\u0430\u0442\u044c": 1795, " \u0434\u0435\u043d\u044c\u0433\u0438": 1796, " \u0442\u0430\u043a\u043e\u0435": 1797, " \u0435\u0431\u0430": 1798, "\u044f\u0442\u044c": 1799, " \u0448\u0430": 1800, "ru": 1801, "\u0432\u0430\u043b": 1802, " \u043f\u043e\u0447\u0435\u043c\u0443": 1803, " \u043d\u0430\u0448": 1804, " \u0442\u0435\u043b\u0435": 1805, " \u043e\u0434\u0438\u043d": 1806, "\u043d\u0443\u0442\u044c": 1807, "\u0440\u0442": 1808, "\u0434\u0443\u043c\u0430": 1809, "\u043b\u0443\u0439\u0441\u0442\u0430": 1810, " \u0443\u0434\u0430": 1811, "\u0433\u0438\u0435": 1812, "\u0442\u043e\u0440": 1813, "\u0448\u0435\u0433\u043e": 1814, " \u0433\u043e\u0434\u0430": 1815, "\u043d\u043e\u043c": 1816, " \u044d\u0442\u0443": 1817, " \u0436\u0435\u043d\u0449\u0438": 1818, " \u0438\u043d\u0442\u0435\u0440\u0435": 1819, "\u0435\u0433\u043e": 1820, " \u043a\u0440\u0435": 1821, "\u043d\u0438\u043a\u0430": 1822, "\u0440\u0430\u0437\u0443": 1823, " \u043f\u0435\u043d\u0441\u0438": 1824, "\u0447\u0438\u0442": 1825, "\u0440\u044e": 1826, "\u043b\u0435\u043d\u0438\u0435": 1827, "\u0432\u044c": 1828, " \u0432\u0438\u0434\u0435": 1829, "\u043a\u043e\u043d": 1830, "\u043d\u043e\u043a": 1831, "\u043c\u043e\u0439": 1832, "\u043d\u0435\u043c": 1833, "\u0441\u043a\u043e\u043b\u044c\u043a\u043e": 1834, " \u0441\u043e\u0431\u0430": 1835, " \u0435\u0451": 1836, " \u0437\u0435\u043c": 1837, " \u043c\u0443\u0436": 1838, " \u0442\u0435\u043f\u0435\u0440\u044c": 1839, "\u0440\u0435\u0437": 1840, " \u0446\u0435\u043d": 1841, "\u0433\u043e\u0434\u043d\u044f": 1842, " \u0441\u043f\u043e": 1843, "\u043f\u0440\u0430\u0432\u0438": 1844, "\ud83d\ude02\ud83d\ude02": 1845, "\u0434\u043e\u0432": 1846, "\u0434\u0430\u0442\u044c": 1847, "\u0440\u0435\u043d": 1848, "\u043d\u043e\u0441\u0442\u044c": 1849, " \u0431\u043b\u0430\u0433\u043e": 1850, " \u0436\u0435\u043b\u0430": 1851, " \u0435\u0435": 1852, "\u043d\u0438\u0442\u0435": 1853, " \u0443\u0431\u0438": 1854, "\u0441\u043b\u043e": 1855, " \u0441\u043b\u0435": 1856, "\u043b\u0435\u043d\u0438\u044f": 1857, " \u0432\u0440\u0430": 1858, " \u0443\u043a\u0440\u0430": 1859, " \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f": 1860, "\u0446\u0443": 1861, "20": 1862, " \u0447\u0442\u043e\u0431": 1863, " \u043d\u0435\u0433\u043e": 1864, " \u044d\u0442\u043e\u0439": 1865, " \u0434\u0435\u0440": 1866, "\u043e\u043d\u0430": 1867, " \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430": 1868, " \u043e\u0431\u043e": 1869, "\u043c\u0435\u043d\u0438": 1870, "\u043a\u043b\u0430": 1871, " \u0442\u0438": 1872, "\u043d\u043e\u0432\u0430": 1873, " \u0442\u043e\u0433\u0434\u0430": 1874, " \u0432\u043a\u0443": 1875, "ht": 1876, "\u0433\u0434\u0435": 1877, "!!!!!": 1878, " \u0445\u0443\u0439": 1879, "\u0441\u043a\u043e\u0433\u043e": 1880, "\u0431\u0435\u043d": 1881, "\u0432\u043e\u0434": 1882, "\u0435\u043c\u0443": 1883, " \u044d\u0442\u0438\u0445": 1884, "//": 1885, "\u0436\u043d\u044b": 1886, " \u0438\u043c\u0435": 1887, " \u0441\u0430\u043c\u0438": 1888, "\u0440\u0438\u0442\u0435": 1889, " \u0436\u043e": 1890, " \u0434\u043e\u043c\u0430": 1891, " \u043d\u0430\u043f\u0438\u0441\u0430": 1892, " \u0431\u0443\u0434\u0435": 1893, "\u043d\u0443\u0442": 1894, " \u043e\u0434": 1895, " \u0441\u043b\u0430": 1896, " 9": 1897, "\u0448\u0435\u043d": 1898, "\u0434\u0435\u0441\u044c": 1899, " 7": 1900, "\u043b\u044c\u0448\u0435": 1901, "\u0447\u0435\u0442": 1902, " \u0438\u0433": 1903, " \u0431\u043b\u044f": 1904, "!!!!!!!!": 1905, " 6": 1906, " \u0434\u0440\u0443\u0433\u043e": 1907, "\u0437\u044b\u0432\u0430": 1908, "\u0442\u0440\u043e": 1909, " \u043a\u0440\u0430\u0441\u043e": 1910, " \u043b\u044e\u0431\u043e": 1911, " \u0442\u0430\u043a\u0430\u044f": 1912, " \u0432\u0441\u0435\u0433\u043e": 1913, " \u043f\u043e\u043b\u0438": 1914, "tp": 1915, "http": 1916, "://": 1917, "\u043c\u043d\u0435": 1918, "\u0434\u043e\u043b": 1919, " \u043a\u043e\u043b": 1920, " \u0432\u0441\u044f": 1921, "\u044c\u0435": 1922, " \u043a\u043e\u0440": 1923, " \u044e": 1924, "\u0442\u043e\u043c\u0443": 1925, " \u043c\u0440\u0430\u0437": 1926, " \u0441\u0430\u043c": 1927, ":-": 1928, "\u0441\u0438\u0442\u044c": 1929, "????": 1930, "\u0444\u0435": 1931, "\u0436\u043d\u0430": 1932, " \u043f\u0443\u0442\u0438": 1933, "\u0434\u044b\u0439": 1934, " \u0440\u043e\u0434\u0438": 1935, " \u043a\u043e\u0442\u043e\u0440\u044b\u0435": 1936, " \u0432\u0435\u0434\u044c": 1937, " \u0445\u043e\u0442\u044c": 1938, " \u043f\u043e\u043d\u0438\u043c\u0430": 1939, "\u0440\u0435\u0434": 1940, "\u043d\u043a\u0430": 1941, " \u0443\u0447\u0438": 1942, " \u0442\u0435\u043c": 1943, "\u0439\u0442\u0438": 1944, "\u0440\u0438\u0442\u044c": 1945, " \u0435\u0439": 1946, " \u0432\u0437": 1947, " \u044d\u0442\u0430": 1948, "\u043b\u043a\u0430": 1949, " \u043c\u0430\u043b\u043e": 1950, "\u0447\u0438\u043d\u0430": 1951, " \u0432\u043e\u0441": 1952, "\u0441\u043a\u0443": 1953, " \u0436\u0438\u0442\u044c": 1954, " \u0442\u043e\u0447\u043d\u043e": 1955, " \u0440\u0443\u0441": 1956, " \u0441\u0447\u0430\u0441\u0442\u044c\u044f": 1957, " \u0430\u0440": 1958, " \u0432\u043e\u043f\u0440\u043e": 1959, "\u043b\u044c\u043d\u044b\u0435": 1960, " \u0434\u0435\u0442\u0438": 1961, " \u0441\u0440\u0430\u0437\u0443": 1962, " 10": 1963, " \u0440\u043e\u0434\u0438\u0442\u0435": 1964, "\u0441\u043a\u0438\u0445": 1965, " \u0445\u043e\u0437\u044f": 1966, " \u043e\u0442\u0432\u0435\u0442": 1967, "\u0440\u0430\u0431\u043e": 1968, "\u0431\u043b\u0438": 1969, " \u0441\u043c\u0435": 1970, "\u043d\u0438\u0438": 1971, "\u043f\u0440\u0430": 1972, "\u0440\u0430\u043d": 1973, "\u043c\u0435\u043d\u0442\u0430": 1974, " \u043a\u043e\u043c\u0443": 1975, "\u0440\u0433\u0430": 1976, "\u0432\u044b\u0445": 1977, "\u0442\u0430\u0435\u0442": 1978, "\u0434\u0435\u043b\u0438": 1979, " \u0431\u043e\u043b\u044c\u0448\u043e": 1980, " \u0432\u043c\u0435": 1981, "\u0432\u043b\u044f": 1982, "\u0448\u0438\u0435": 1983, " \u0430\u0432\u0442\u043e": 1984, "\u0438\u0442\u044c": 1985, " \u043f\u0443\u0442\u0438\u043d": 1986, " \u0442\u043e\u0433\u043e": 1987, "\u0448\u0438\u0442\u0435": 1988, " \u0441\u043f\u0430": 1989, "\u0433\u0438\u0445": 1990, " \u0433\u043e\u0440": 1991, " \u043f\u043e\u0441\u043c\u043e\u0442": 1992, "\u043b\u043e\u043c": 1993, "\u0431\u0435\u0440": 1994, "ok": 1995, " 20": 1996, " \u0437\u0434\u0435\u0441\u044c": 1997, " \u043a\u0430\u043a\u0430\u044f": 1998, "\u043c\u0430\u043d": 1999, " \ud83d\udc4d": 2000, "\u043b\u0435\u043a": 2001, " \u0441\u0432\u043e\u044e": 2002, " \u0430\u043a": 2003, " \u043a\u0443\u0434\u0430": 2004, "\u0437\u0432\u043e": 2005, "\u0446\u0438\u044e": 2006, " \u0441\u0442\u043e\u0438\u0442": 2007, "\u043b\u0435\u043d\u044c": 2008, "15": 2009, "\u043d\u0438\u0442\u044c": 2010, "\u043b\u0435\u043d\u0438": 2011, " \u0441\u0432\u044f": 2012, "\u0437\u0435": 2013, " \u0433\u0440\u0443\u043f": 2014, "\u0440\u0435\u0439": 2015, "\u0440\u044f\u0442": 2016, " \u043d\u0430\u0447\u0430": 2017, " \u0430\u0434": 2018, " \u043a\u0440\u043e": 2019, " \u0440\u044b": 2020, " \u0441\u0435\u0433\u043e\u0434\u043d\u044f": 2021, "96": 2022, " \u0446\u0435": 2023, " \u0440\u043e\u0434": 2024, " \u043a\u0440\u0443": 2025, " \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438": 2026, " \u043c\u043e\u0439": 2027, "\u0437\u044c\u044f": 2028, " \u043e\u043f": 2029, "\u043b\u044c\u043d\u044b\u0439": 2030, " \u0442\u0435\u0440": 2031, " \u0447\u0435\u0440\u0435\u0437": 2032, " \u0441\u0432\u043e\u0438\u0445": 2033, " \u0432\u0430\u0448\u0438": 2034, "\u0445\u043e\u0440\u043e": 2035, " \u0430\u0432\u0433\u0443": 2036, " \u0441\u043b\u043e\u0432\u0430": 2037, "\u043e\u043e": 2038, "\u0430\u043b\u044c\u043d\u043e": 2039, "\u0447\u043d\u044b\u0439": 2040, "\u0435\u0431\u0430": 2041, "\u0448\u0430\u044f": 2042, " \u043f\u043e\u043b\u043e": 2043, "\u0441\u0442\u0440\u0435\u043b\u044f\u0442\u044c": 2044, " \u0432\u043e\u0439": 2045, " \u0433\u0443": 2046, " :-": 2047, "\u0433\u043b\u044f": 2048, " \u043d\u0430\u0432\u0435\u0440": 2049, " \u0430\u043d": 2050, "\u043c\u0435\u0442": 2051, " \u0448\u043a\u043e": 2052, "\u043b\u0435\u0435": 2053, "\u0440\u043e\u0434\u0435": 2054, " \u0442\u0435\u043b\u0435\u0444\u043e": 2055, "\u0431\u0443\u0434\u044c": 2056, " \u043f\u0438\u0437": 2057, "\u0448\u043d\u043e": 2058, "\u0441\u0430\u0442\u044c": 2059, " \u0432\u0441\u044e": 2060, " \u0441\u0430\u043c\u0430": 2061, "\u0440\u0430\u0441": 2062, "\u0448\u043b\u0438": 2063, "\u0440\u044b\u0435": 2064, "))))": 2065, "\u0445\u043e\u0434\u0438\u0442": 2066, " \u043f\u0440\u0435\u043a\u0440\u0430": 2067, "?!": 2068, "\u043d\u0438\u043a\u043e\u0432": 2069, " \u0437\u043d\u0430\u044e": 2070, " \u0441\u0432\u043e\u0435\u0439": 2071, " \u043f\u0440\u0430\u0437": 2072, " \u0440\u044f": 2073, "https": 2074, "\u0440\u043e\u0435": 2075, "\u0446\u043e": 2076, " \u0434\u0435\u043b\u0430\u0442\u044c": 2077, " \u0442\u0435\u0445": 2078, "\u0440\u043e\u043a": 2079, " \u043a\u0443\u043f\u0438": 2080, "\u043a\u043b\u0430\u0441\u0441": 2081, " \u043a\u0430\u0436\u0434\u044b\u0439": 2082, " \u043e\u0431\u0440\u0430": 2083, "\u0440\u0438\u0438": 2084, " \u0433\u0435": 2085, " \u043e\u043a": 2086, "\u0438\u0445": 2087, "\u0442\u0430\u0442\u044c": 2088, "\u0434\u0435\u0442\u044c": 2089, " \u043a\u043e\u0440\u043e": 2090, "\u0442\u044b\u0435": 2091, " \u0431\u0435\u0441": 2092, "\u0432\u043e\u0435": 2093, " \u043f\u043e\u0439": 2094, "........": 2095, "\u043d\u044b\u043c\u0438": 2096, "\u0442\u0435\u0440\u0438": 2097, " \u0431\u043b\u0438": 2098, " \u0447\u0435\u0440": 2099, " \u0431\u0443\u0434\u0443": 2100, "\u0432\u0430\u0442\u044c\u0441\u044f": 2101, " \u043c\u0443\u0436\u0438": 2102, "\u0448\u0430\u0442\u044c": 2103, " \u043d\u0438\u043a\u0442\u043e": 2104, "\u0432\u0430\u043b\u0430": 2105, "\u043a\u0430\u043a\u043e\u0439": 2106, " \u043e\u0431\u0435": 2107, "\u0431\u043b\u0435": 2108, " \u043a\u043e\u043d\u0435\u0447\u043d\u043e": 2109, "\u0442\u044f\u0442": 2110, " \u0441\u0432\u043e\u0439": 2111, " \u043c\u0435\u0441\u044f": 2112, "\u0442\u0435\u0441\u044c": 2113, "\u043d\u0435\u043d": 2114, "\u043a\u0430\u043c": 2115, " \u0443\u0441\u043f\u0435": 2116, "\u043b\u0451": 2117, "\u043f\u0438\u0442\u0430": 2118, "\u0441\u0442\u043b\u0438": 2119, " \u0437\u0430\u0447\u0435\u043c": 2120, " \u0445\u043e\u0447\u0443": 2121, "\u0435\u0445\u0430": 2122, "\u0434\u0446\u044b": 2123, " 